{"stem":"feuer","instances":[{"docId":"kraynag","docUri":"kraynag.html","score":20,"contexts":[{"form":"Feuer","weight":"1","pos":774,"context":"...Verschließung der in die Pfannen angebauten Urent, das <mark>Feuer<\/mark> zwar für den Sud stärker wirkte, allein mit...","fid":"p__38"},{"form":"feuer","weight":"1","pos":1155,"context":"...sich aufhalte, welcher die Kunst besitzen solle ohne <mark>feuer<\/mark> und Sonnenschein (doch mit Soole) Salz zu machen....","fid":"p__52"},{"form":"Feuer","weight":"1","pos":1193,"context":"...des Mannes in Venedig und seiner vorgeschlagenen Salzsiederei ohne <mark>Feuer<\/mark> und Sonnenschein nichts mehr zu vernehmen. Im gedachten...","fid":"p__52"},{"form":"Feuer","weight":"1","pos":1365,"context":"...gerade über sich gleich Rauchfängen belassen, damit das <mark>Feuer<\/mark> einen Zug habe, und zu beiden Seiten des Rauchfanges...","fid":"p__70"},{"form":"Feuer","weight":"1","pos":2003,"context":"...der hier gewöhnlichen Ordnung verfahren, sodann aber das <mark>Feuer<\/mark> in einer mittleren stets gleichen Flammen erhalten werden. ","fid":"p__85"},{"form":"Feuers","weight":"1","pos":3162,"context":"...schüren aufgehört werde; welches wieder der beständigen Wirksamkeit des <mark>Feuers<\/mark>, an dessen Gleichheit doch alles liege, nachtheilig...","fid":"p__129"},{"form":"Feuer","weight":"1","pos":3291,"context":"...zillerthalische Eisen dem leobnischen an Güte und Dauer im <mark>Feuer<\/mark> weit nachsteht. ","fid":"p__132"},{"form":"Feuer","weight":"1","pos":4078,"context":"...Zolle empor stehen, auf daß die Flammen vom <mark>Feuer<\/mark> den Boden der Pfanne desto besser erhitzen können. ","fid":"p__158"},{"form":"Feuer","weight":"1","pos":5731,"context":"...die Anwässerung miteinflüssende verschiedene Mineralien allererst durch das unterliegende <mark>Feuer<\/mark> langsam aufgelöst und in dem Dampf purifizirt werden müssen,...","fid":"p__237"},{"form":"Feuer","weight":"1","pos":5857,"context":"...im ersteren Jahre brach am 19. Augusts im Münzamte <mark>Feuer<\/mark> aus welches auch das ganze angebaute Pfiesl und Wachthäusel...","fid":"p__242"},{"form":"Feuer","weight":"1","pos":6202,"context":"...„tauge weder ein so heftiges und bestendig anhaltendes <mark>Feuer<\/mark>, weder das beständige Einlauffen der kalten Sur noch...","fid":"p__259"},{"form":"Feuer","weight":"1","pos":6235,"context":"...her in der Mechanik sowohl als Scheidekunst und das <mark>Feuer<\/mark> zu dirigiren, gegründete Regeln und richtige Erfahrungen gemacht...","fid":"p__259"},{"form":"Feuer","weight":"1","pos":6589,"context":"...des Aerars ein großes Quantum aus; würde aber das <mark>Feuer<\/mark> so verstärkt, daß die gewohnliche Menge an Salz...","fid":"p__272"},{"form":"Feuer","weight":"1","pos":6597,"context":"...an Salz erzeugt würde, so müßte bei dem zertheilten <mark>Feuer<\/mark>, dem vierstündigen Auspehren und dem feichteren Lab der...","fid":"p__272"},{"form":"Feuer","weight":"1","pos":6755,"context":"...durch das heftige auf einen Ort „zu stark fixirte“ <mark>Feuer<\/mark> erzeugt würde, welches zugleich bewirkte, daß dieses Kernsalz...","fid":"p__279"},{"form":"Feuer","weight":"1","pos":6774,"context":"...angebrachter Anzichten oder Kanäle die Luft und somit das <mark>Feuer<\/mark> nach Erforderniß dirigirt werden können; auch wird übereinstimmend mit...","fid":"p__279"},{"form":"Feuer","weight":"1","pos":6882,"context":"...Menschen das nothwendigste condimentum zu erachten „für ein geschlossenen <mark>Feuer<\/mark> wo keine andere obstacula vorfallen, lasse er die...","fid":"p__284"},{"form":"Feuer","weight":"1","pos":6894,"context":"...Die Schmiede bringen zwar die Steinkohlen auch im offenen <mark>Feuer<\/mark> zu Nutzen, wo aber mittels der Rauchfänge jeder...","fid":"p__285"},{"form":"Feuers","weight":"1","pos":7304,"context":"...Kern oder Schröckstein, welcher nur wegen des starken <mark>Feuers<\/mark> am Boden der Pfannen sich ansetzet, erzeugt werde....","fid":"p__312"},{"form":"Feuer","weight":"1","pos":8180,"context":"...des Wassers bis auf den letzten Tropfen durch kostbares <mark>Feuer<\/mark> hat auspressen wollen; ohngeachtet man von nichts als Holzersparung...","fid":"p__342"}]},{"docId":"L4","docUri":"L4.html","score":13,"contexts":[{"form":"Feuer","weight":"1","pos":390,"context":"...bey der Sudmanipulation fehle, vorzüglich aber, daß das <mark>Feuer<\/mark>, oder die größte Hitze sich auf einen Ort...","fid":"p__48"},{"form":"Feuer","weight":"1","pos":426,"context":"...der [Anzüchten], und Rauchfänge, wonach das <mark>Feuer<\/mark> desto sicherer unter der Pfanne dirigiret die starke Hitze...","fid":"p__48"},{"form":"Feuer","weight":"1","pos":556,"context":"...wovon jede in einem fort 7 Täge ununterbrochen im <mark>Feuer<\/mark> erhalten wird, wogegen zu Soave nur eine grosse Pfanne...","fid":"p__48"},{"form":"Feuer","weight":"1","pos":789,"context":"...und in der Luft leicht zerfließe, das allzugewaltige <mark>Feuer<\/mark>, und die Größe der Pfannen an, indem der...","fid":"p__48"},{"form":"Feuer","weight":"1","pos":805,"context":"...stark seye, die demnach nur durch ein ungeheures <mark>Feuer<\/mark> überwunden werde, damit der grosse Erzeug gewältiget werden kann....","fid":"p__48"},{"form":"Feuer","weight":"1","pos":813,"context":"...kann. Wenn demnach kleinere Pfannen errichtet, und das <mark>Feuer<\/mark> mehr geschlossen würde, so könnte mit weniger Holz eine...","fid":"p__48"},{"form":"Feuer","weight":"1","pos":824,"context":"...dazu eingerichteten Kanäle so bezwungen werden, daß sich das <mark>Feuer<\/mark> unter der Pfanne gleich vertheilen, und durch die...","fid":"p__48"},{"form":"Feuer","weight":"1","pos":883,"context":"...] oder Kanälen die Luft, und somit das <mark>Feuer<\/mark> nach Erforderniß dirigirt werden könne. Der fernere Vortheil...","fid":"p__48"},{"form":"Feuer","weight":"1","pos":1247,"context":"...gutgeschlossene, und mit [Anzüchten] zur vollkommenen <mark>Feuer<\/mark> Direction versehene 4\/5tel größere Pfanne nur 121,638 2\/3 Yhren...","fid":"p__10"},{"form":"Feuer","weight":"1","pos":1290,"context":"...Holz verbraucht, und, wenn unter denen Pfanndlen das <mark>Feuer<\/mark> mehr geschlossen und mit Luftregistern, welche jedoch ihme...","fid":"p__36"},{"form":"Feuer","weight":"1","pos":1360,"context":"...Schaden zugefüget werden könne; dann in einem gesclossenen <mark>Feuer<\/mark>, wo keine anderen Obstacula vorfallen, lasse er...","fid":"p__36"},{"form":"Feuer","weight":"1","pos":1370,"context":"...werden; die Schmiede bringen zwar solche auch im offenen <mark>Feuer<\/mark> zu Nutzen, wo aber mittlst denen Rauchfangs Oefnungen...","fid":"p__36"},{"form":"Feuer","weight":"1","pos":1564,"context":"...die Dörrungen Oefen gesetzet, und selbe mit besondern <mark>Feuer<\/mark> geheitzt worden, wodurch aber das Salz stark geschwärzt,...","fid":"p__36"}]},{"docId":"L3","docUri":"L3.html","score":5,"contexts":[{"form":"Feuers","weight":"1","pos":444,"context":"...letzterer ohne der ihm nothwendige Schröge zur Concentrirung des <mark>Feuers<\/mark> gerade hinein mit einigen auch geraden sogenannten [Haanbäumen...","fid":"p__46"},{"form":"Feuers","weight":"1","pos":586,"context":"...Schürren aufgehört, welches wieder der beständigen Wirksamkeit des <mark>Feuers<\/mark> und dessen Gleichheit doch alles liegt, unverträglich ist....","fid":"p__46"},{"form":"Feuer","weight":"1","pos":724,"context":"...Eisenplatten, aus denen das Pfannen Stück ober dem <mark>Feuer<\/mark> besteht, und welche viel dünner seyn könnten,...","fid":"p__46"},{"form":"Feuer","weight":"1","pos":941,"context":"..., weil diese zu erhitzen ein stärkers und heftigers <mark>Feuer<\/mark>, als bey den dünnen erfordere, auch wäre...","fid":"p__1"},{"form":"Feuer","weight":"1","pos":975,"context":"..., dem leobnischen an Güte, und Dauer im <mark>Feuer<\/mark> weit nach. ","fid":"p__1"}]},{"docId":"L2","docUri":"L2.html","score":1,"contexts":[{"form":"Feuer","weight":"1","pos":1137,"context":"...der hier gewöhnlichen Ordnung verfahren, sodann aber das <mark>Feuer<\/mark> in enier mittern stets gleichen Flammen erhalten werden. ","fid":"p__1"}]}]}