{"stem":"salzwesen","instances":[{"docId":"kraynag","docUri":"kraynag.html","score":4,"contexts":[{"form":"Salzwesen","weight":"1","pos":519,"context":"...Meinhards des Zweitens um das Jahre 1275 das Hallinnthalische <mark>Salzwesen<\/mark> als regale principis erklärt wurde, als ergiebige und im...","fid":"p__27"},{"form":"Salzwesen","weight":"1","pos":712,"context":"...Salzamtmann, sei das Seiner kais. Majestät zugehörige <mark>Salzwesen<\/mark> zu Hallstatt, Ischel und Ebensee, derzeit in...","fid":"p__35"},{"form":"Salzwesens","weight":"1","pos":1593,"context":"...aber scheint auch dießmal kein emporragendes Haupt des hallinnthalischen <mark>Salzwesens<\/mark> betroffen zu haben, da von einer solchen Begebenheit in...","fid":"p__61"},{"form":"Salzwesen","weight":"1","pos":1670,"context":"...November 1639 veranlaßt, laut dessen derselbe das dortige <mark>Salzwesen<\/mark> in seinem ganzen Umfangen einzusehen, und zu berichten...","fid":"p__65"}]},{"docId":"L2","docUri":"L2.html","score":4,"contexts":[{"form":"Salzwesen","weight":"1","pos":47,"context":"...gleich nach Gmunden zu begeben, um das dortige <mark>Salzwesen<\/mark> in seinem ganzen Umfang einzusehen, und zu berichten...","fid":"p__10"},{"form":"Salzwesen","weight":"1","pos":134,"context":"...und wonach eine vollständige Relationüber das ganze kaiserl. <mark>Salzwesen<\/mark> zu Gmunden im Land ob der Enns sowohl in...","fid":"p__26"},{"form":"Salzwesens","weight":"1","pos":806,"context":"...dem Schluß dieser vollständigen Relation erwähnt Puchenberg noch des <mark>Salzwesens<\/mark> in Reichenhall, welches er während der Durchreiße besichtiget...","fid":"p__44"},{"form":"Salzwesen","weight":"1","pos":1839,"context":"...dem Erzherzog Maximilian  1605 einige Arbeiter von dem salzburgischen <mark>Salzwesen<\/mark> von Hallein  hieher beruffen worden sind, um auf die...","fid":"p__8"}]},{"docId":"L3","docUri":"L3.html","score":2,"contexts":[{"form":"Salzwesen","weight":"1","pos":2469,"context":"...einzeln, noch versammelter unterfangen soll wieder das neue <mark>Salzwesen<\/mark> bay Allerhöchster Ungnade, bey wirklicher Verstossung vom Amt...","fid":"p__69"},{"form":"Salzwesens","weight":"1","pos":2595,"context":"...und Rath zu Hall der bisherige Befund des neuen <mark>Salzwesens<\/mark> durch dienliche aus den Akten bekannte Ursachen vorgestellt werden...","fid":"p__74"}]},{"docId":"L4","docUri":"L4.html","score":1,"contexts":[{"form":"Salzwesen","weight":"1","pos":55,"context":"...Theresia die gehorsamste Erinnerung wegen allergnädigster Abordnung des im <mark>Salzwesen<\/mark> erfahrenen böhmischen Bergrathes Anton v. Lemberger zu der aufgetragenen...","fid":"p__3"}]}]}