{"stem":"salz","instances":[{"docId":"kraynag","docUri":"kraynag.html","score":154,"contexts":[{"form":"Salz","weight":"1","pos":46,"context":"...Hallthale ein Pfannhaus erbaut, in welchem das erste <mark>Salz<\/mark> aus künstlich bereiteter Soole, die durch Einwässerung des...","fid":"p__2"},{"form":"Salz","weight":"1","pos":56,"context":"...Oberberg erhalten wurde, erzeugt worden ist. Früher wurde das <mark>Salz<\/mark> nur aus Quellen versotten, da in allen Urkunden...","fid":"p__2"},{"form":"Salzes","weight":"1","pos":127,"context":"...beschenkt und zu einer Stadt erhoben hatte, welche des <mark>Salzes<\/mark> wegen mit dem Nahmen Hall benannt worden ist. ","fid":"p__4"},{"form":"Salz","weight":"1","pos":618,"context":"...Resultate weder an Holz, noch an Zeit noch <mark>Salz<\/mark> ein Nutzen und Gewinnst zu verhoffen sei, und daß...","fid":"p__32"},{"form":"Salz","weight":"1","pos":626,"context":"...Profit, den der Herzog von Parma bei dem <mark>Salz<\/mark> habe, lediglich von dem hohen Verkaufspreise des Salzes herrühre...","fid":"p__32"},{"form":"Salzes","weight":"1","pos":630,"context":"...dem Salz habe, lediglich von dem hohen Verkaufspreise des <mark>Salzes<\/mark> herrühre, denn dort würde ein Pfund leichtes Gewicht...","fid":"p__32"},{"form":"Salz","weight":"1","pos":639,"context":"...Gewicht per 14 Vierer und hier das Wiener Pfund <mark>Salz<\/mark> um 2 Vierer versilbert. ","fid":"p__32"},{"form":"Salzes","weight":"1","pos":744,"context":"...Errichtung einer besonderen von den Pfannen getrennten Pfieselung des <mark>Salzes<\/mark> erzweckt hätte. ","fid":"p__37"},{"form":"Salz","weight":"1","pos":817,"context":"...starken Siedens, wodurch die Pfannen verbrennt und schlechtes <mark>Salz<\/mark> erzeugt wurde zu beseitigen. ","fid":"p__40"},{"form":"Salz","weight":"1","pos":857,"context":"...mehr Holz und andere Unkosten aufgegangen sind, und das <mark>Salz<\/mark> dennoch nicht höher bezahlt wurde bis auf 2 abgebrochen...","fid":"p__43"},{"form":"Salz","weight":"1","pos":904,"context":"...die Herrschaften Kitzbichl, Rattenberg und Kufstein der frei <mark>Salz<\/mark> Verkauf bewilligt war, das Tiroler Salz einen zunehmenden Absatz...","fid":"p__44"},{"form":"Salz","weight":"1","pos":908,"context":"...Kufstein der frei Salz Verkauf bewilligt war, das Tiroler <mark>Salz<\/mark> einen zunehmenden Absatz fand, den sich insbesondere das...","fid":"p__44"},{"form":"Salz","weight":"1","pos":964,"context":"...daß viel weniger Holz und Sud gebraucht und das <mark>Salz<\/mark> besser gedörrt werden könne“ sich bemerkbar machte, bis zum...","fid":"p__50"},{"form":"Salz","weight":"1","pos":1059,"context":"...und kostspielige zugleich auch zwecklose Proben veranlaßten: um <mark>Salz<\/mark> in kupfernen Pfannen äußerst billig und in seltener Qualität...","fid":"p__50"},{"form":"Salz","weight":"1","pos":1077,"context":"...beabsichtet wurde durch die Ausdunstung in einer hölzernen Pfannen <mark>Salz<\/mark> zu gewinnen; in der hallinnthalischen Atmosphäre aber gar...","fid":"p__50"},{"form":"Salz","weight":"1","pos":1110,"context":"...demselben Jahre [im] Rohrerbühl bei Kitzbühel entdeckten Quelle das <mark>Salz<\/mark> in brugundischen Pfannen zu gewinnen, wonach alle 12...","fid":"p__49"},{"form":"Salze","weight":"1","pos":1117,"context":"...alle 12 Stunden hätte ausgebehrt werden sollen, um dem <mark>Salze<\/mark> Zeit zu lassen zu einer guten kaufmannswaare zu werden,...","fid":"p__49"},{"form":"Salz","weight":"1","pos":1158,"context":"...solle ohne feuer und Sonnenschein (doch mit Soole) <mark>Salz<\/mark> zu machen. ","fid":"p__52"},{"form":"Salz","weight":"1","pos":1293,"context":"...Versprechen, daß durch sein Werk und seine Methode <mark>Salz<\/mark> zu sieden nicht nur vieles Holz und Eisen erspart...","fid":"p__70"},{"form":"Salzes","weight":"1","pos":1466,"context":"...alten Werker, und durch die vortheilhafte Dörrung des <mark>Salzes<\/mark> zu guter Kaufmannsware hervorgebrachte Nutzen erwiesen sein würde, hoffte...","fid":"p__57"},{"form":"Salz","weight":"1","pos":1576,"context":"...zu bleiben, den [Sammern] wurde das <mark>Salz<\/mark>, welches sie sonst in Säcken erhielten in die...","fid":"p__60"},{"form":"Salz","weight":"1","pos":1743,"context":"...Auch ward in Ebensee außer dem Fudersalz kein anderes <mark>Salz<\/mark> herausgeschlagen und in einem ganzen Jahre beiläufig durch 38...","fid":"p__71"},{"form":"Salz","weight":"1","pos":1756,"context":"...einzigen Pfanne wurde wo nicht mehr doch ebenso viel <mark>Salz<\/mark> erzeugt als in Hall auf zwei Pfannen, ungeachtet...","fid":"p__73"},{"form":"Salz","weight":"1","pos":1786,"context":"...ungeachtet wurden auf jeder so viel und so gutes <mark>Salz<\/mark> als bei einer der zwei erst erwähnten erzeugt....","fid":"p__77"},{"form":"Salz","weight":"1","pos":1880,"context":"...Wiener Klafter a 108 cub. Fuß 26,22 Zentner <mark>Salz<\/mark>. ","fid":"p__80"},{"form":"Salz","weight":"1","pos":1886,"context":"...die Hallstätter Pfannen nicht ganz noch einmal so viel <mark>Salz<\/mark> geliefert, also etwas Unmögliches geleistet. ","fid":"p__80"},{"form":"Salz","weight":"1","pos":2013,"context":" Zum Schluß rathet Buchenberg nur dasjenige <mark>Salz<\/mark> zu pfieseln, welches nach Lindau und in die...","fid":"p__87"},{"form":"Salz","weight":"1","pos":2040,"context":"...10 oder die Woche hindurch um 70 Fuder mehr <mark>Salz<\/mark> erzeugt und dem ungeachtet weniger Holz verbraucht, auch...","fid":"p__87"},{"form":"Salz","weight":"1","pos":2055,"context":"...diese ungünstige Zeit ein beträchtlicher Vorrath an Pfiesel-<mark>Salz<\/mark> gesammelt werden, wozu vorzüglich die bei gmundnerischen Salinen üblichen...","fid":"p__88"},{"form":"Salz","weight":"1","pos":2098,"context":"...die Hitze ungehindert in die Höhe steigen und das <mark>Salz<\/mark> genugsam ausdörren. ","fid":"p__88"},{"form":"Salz","weight":"1","pos":2218,"context":"...im Sommer vorzunehmenden stärkeren Pfieselung dahin, daß das hiesige <mark>Salz<\/mark> in 5 Stunden genug gesotten und gedörrt wird, und...","fid":"p__95"},{"form":"Salz","weight":"1","pos":2228,"context":"..., als das hiesige schöne gute und leicht auflösbare <mark>Salz<\/mark> von Jedermann gerne angenommen und wegen seiner vollständigen Güte...","fid":"p__95"},{"form":"Salz","weight":"1","pos":2411,"context":"...durch 4 Tage und Nächte um 342 Fudermaß mehr <mark>Salz<\/mark> liefern konnte, als mit dem von den Pfannhausbeamten gemachten...","fid":"p__99"},{"form":"Salz","weight":"1","pos":2748,"context":"...einen größeren Schweif oder Spitzen darauf, wodurch sehr vieles <mark>Salz<\/mark> zum großen landesfürstlichen Nachtheil verlohren gieng, was auch...","fid":"p__110"},{"form":"Salz","weight":"1","pos":2819,"context":"..., anderntheils fieng man an im Ausland „fremdes <mark>Salz<\/mark> zu beziehen“, denn schon im Jahre 1658 erhielt...","fid":"p__115"},{"form":"Salz","weight":"1","pos":2826,"context":"...Jahre 1658 erhielt die Kammer Anzeige, daß vieles <mark>Salz<\/mark> aus Burgund in die Schweiz geführt werde, weßhalb auch...","fid":"p__115"},{"form":"Salz","weight":"1","pos":2883,"context":"...Persohnen zu beweisen ist, daß man mit Siedung des <mark>Salz<\/mark> derweilen viel einen größeren Fleiß, dem vorhero gebrauchet...","fid":"p__119"},{"form":"Salzes","weight":"1","pos":2897,"context":"...so lassen die vielseitigen Beschwerden über die Qualität des <mark>Salzes<\/mark> dennoch keinen Zweifel übrig, daß die mindere Trocknung...","fid":"p__119"},{"form":"Salzes","weight":"1","pos":2906,"context":"...Trocknung und Anordnung in der Verpackung und Übergabe des <mark>Salzes<\/mark> die Abnahme des Verschleißes, welcher im Jahre 1697...","fid":"p__119"},{"form":"Salz","weight":"1","pos":3038,"context":"...Ofens, den modum des Sudes, das erzeugende <mark>Salz<\/mark>, das hiezu verbrauchende Holzquantum, und die Unkosten...","fid":"p__123"},{"form":"Salz","weight":"1","pos":3068,"context":"...in Ebensee mit 360 Klafter Holz wochentlich 3696 Zentner <mark>Salz<\/mark> erzeugt wurden, während in Hall per Woche 378 Klafter...","fid":"p__124"},{"form":"Salz","weight":"1","pos":3347,"context":"...fortgesetzt werden mußte, bis in einem Pfiesl das <mark>Salz<\/mark> genug gedörrt war, wodurch nothwendig eine große Quantität Holz...","fid":"p__134"},{"form":"Salz","weight":"1","pos":3369,"context":"...angetragen werden müsse, damit dieselben jederzeit gleich mit <mark>Salz<\/mark> angefüllt und in viel kürzerer Zeit ausgepfieselt werden können;...","fid":"p__136"},{"form":"Salzes","weight":"1","pos":3426,"context":"...erst die sehr schlechten Sude, schlechte Qualität des <mark>Salzes<\/mark> und die große Schwemmung desselben, welche im Hofkammer-...","fid":"p__139"},{"form":"Salz","weight":"1","pos":3468,"context":"...dortmals erweisen wurde, daß andere Salinen mit größeren Vortheil <mark>Salz<\/mark> erzeugten. ","fid":"p__139"},{"form":"Salz","weight":"1","pos":3571,"context":"...Rauchfanges in einen Pfiesl zu bringen und dadurch eine <mark>Salz<\/mark> Dörre ohne besondere Feuerungskosten zu errichten; um den...","fid":"p__149"},{"form":"Salz","weight":"1","pos":3731,"context":"...doch kamen selbe darin überein, daß das neue <mark>Salz<\/mark> dem alten in Rücksicht der Stärke wenigstens gleichkommen und...","fid":"p__147"},{"form":"Salzes","weight":"1","pos":3801,"context":"...hervorgehoben, und in Hinsicht auf die Qualität des <mark>Salzes<\/mark> besonders bemerkt: daß aus dem Salze der neuen...","fid":"p__150"},{"form":"Salze","weight":"1","pos":3803,"context":"...Qualität des Salzes besonders bemerkt: daß aus dem <mark>Salze<\/mark> der neuen Pfannen wie es der Augenscheint giebt,...","fid":"p__150"},{"form":"Salz","weight":"1","pos":3818,"context":"...aus welchen der Aßenbaum ut pote stärkiste und raßiste <mark>Salz<\/mark> gemacht werde, ausrinnen und verlohren gehe; so von...","fid":"p__150"},{"form":"Salz","weight":"1","pos":3824,"context":"...verlohren gehe; so von dem alten genug ausgekochten <mark>Salz<\/mark> nicht geschehe, sondern alle substanz behalte. ","fid":"p__150"},{"form":"Salz","weight":"1","pos":3831,"context":"...Werke alle zwei Stunden ausgepehrt wird, daher das neue <mark>Salz<\/mark> aus der hiesigen Sur, welche mehrere fremdartige Theile...","fid":"p__149"},{"form":"Salz","weight":"1","pos":3864,"context":"...Anmerkung des Grafen Wike vorgebebracht: Daß das neue <mark>Salz<\/mark> eine nachdenkliche der Gesundheit schädliche Qualität in sich habe;...","fid":"p__151"},{"form":"Salz","weight":"1","pos":3905,"context":"...Urent – Affenbaum, Schmid Weiß und- Schwarzschluder- <mark>Salz<\/mark> auch Merkentest gewohnt sind, welche nicht alle bei der...","fid":"p__152"},{"form":"Salzes","weight":"1","pos":3973,"context":"...zu [Nordhausen] erschienen und auch des Haller <mark>Salzes<\/mark> erwähnt, vollständig definiert.6 Dasselbe enthaltet zugleich...","fid":"p__157"},{"form":"Salz","weight":"1","pos":3983,"context":"...Dasselbe enthaltet zugleich Augusti Schäffers wohl abgefasstes Träctätlein von <mark>Salz<\/mark>-Proben Vormals im Jahre 1685 herausgegeben, itze...","fid":"p__157"},{"form":"Salzes","weight":"1","pos":4184,"context":"...da sie über die in Frage gestellten Eigenschaften des <mark>Salzes<\/mark> von der neuen Pfanne nur die Antwort geben:...","fid":"p__162"},{"form":"Salz","weight":"1","pos":4188,"context":"...Pfanne nur die Antwort geben: daß das neue <mark>Salz<\/mark> ebenso weiß, wie wie früher ausgefallen sei, die...","fid":"p__162"},{"form":"Salz","weight":"1","pos":4209,"context":"...: daß nach abgehaltenen Proben zu einer gleichen Menge <mark>Salz<\/mark> bei der alten Pfannen wochentlich 172 Fuder Holz mehr...","fid":"p__162"},{"form":"Salz","weight":"1","pos":4461,"context":" In diesem Jahre wurden schon 43.406 Fuder <mark>Salz<\/mark> bei den zwei neuen Pfannen erzeugt. ","fid":"p__174"},{"form":"Salz","weight":"1","pos":4492,"context":"...und mußten den Sud einer Pfanne besorgen, das <mark>Salz<\/mark> auspehren, pfießln und in die Verschleißräume fördern....","fid":"p__177"},{"form":"Salz","weight":"1","pos":4516,"context":"...Schürrer mußten nach der bestimmten Länge ihrer Krucken das <mark>Salz<\/mark> über die Mitte ziehen. Am Samstag aber bei...","fid":"p__179"},{"form":"Salz","weight":"1","pos":4525,"context":"...auf einem Schämel in der Pfannen herumgehen um das <mark>Salz<\/mark> zur Pehrstatt und dem Kechel herumziehen helfen. ","fid":"p__179"},{"form":"Salzes","weight":"1","pos":4832,"context":"...wider die bisherig auf beste Weiß eingerichte Observanz des <mark>Salzes<\/mark> etwas widriges ersinnen und dem Amt unserer Verwaltung ungebührende...","fid":"p__197"},{"form":"Salz","weight":"1","pos":4937,"context":"...erbaut und mit verzinnten Belchen belegt wurde, ward einiges <mark>Salz<\/mark> ersotten, jedoch ohne Vortheil in Hinischt auf Holzersparung...","fid":"p__199"},{"form":"Salz","weight":"1","pos":4985,"context":"...(wie bereits im Jahre 1621) abgeführt wurden, um <mark>Salz<\/mark> ohne Holz (durch bloße Verdunstung) zu erzeugen....","fid":"p__202"},{"form":"Salz","weight":"1","pos":5037,"context":"...Theilchen das Wasser sich verstäuben und verdunsten, das <mark>Salz<\/mark> dagegen sich füllen, auf den steinernen Boden ansetzen...","fid":"p__204"},{"form":"Salz","weight":"1","pos":5131,"context":"...unverändert. Die Seitenwände Tragbäume und Spritzenröhren waren mit <mark>Salz<\/mark> inkrustirt. Am Boden des Bacillos fand sich aber...","fid":"p__206"},{"form":"Salz","weight":"1","pos":5240,"context":"...welchem es sich darum handelt aus der Soole das <mark>Salz<\/mark> mittels Verdunstung fabriksmäßig darzustellen, ist nebst Benützung und...","fid":"p__213"},{"form":"Salz","weight":"1","pos":5309,"context":" Jedermann kann <mark>Salz<\/mark> sieden und es liefert der Staat die Salzsoole gegen...","fid":"p__218"},{"form":"Salz","weight":"1","pos":5319,"context":"...0,05 dollar = 7 xr. CM) für das Faß <mark>Salz<\/mark> (barrel = 280 Wiener X) unentgeltlich bis an...","fid":"p__218"},{"form":"Salz","weight":"1","pos":5339,"context":"...war. Jährlich wurden mehr als 3 Millionen bushels reines <mark>Salz<\/mark> erzeugt (1 bushel = 49 W. X). ","fid":"p__219"},{"form":"Salz","weight":"1","pos":5364,"context":" Jedes Faß <mark>Salz<\/mark> wird überdies, bevor es zugeschlagen wird, besonders inspizirt...","fid":"p__223"},{"form":"Salz","weight":"1","pos":5380,"context":"...cents mit aufgedrückten Marke bezeichnet. Das signirte Faß <mark>Salz<\/mark> wird unbeschränktes Eigenthum des Erzeugers.","fid":"p__223"},{"form":"Salz","weight":"1","pos":5393,"context":"...zu gewissen Agrikultur-Zwecken jährlich gegen 1000.000 bushels <mark>Salz<\/mark> (sogenanntes sun-salt) durch Verdunstung der...","fid":"p__223"},{"form":"Salz","weight":"1","pos":5468,"context":"...Brunnen 128,75 und aus dem Syracuse Brunnen 139,50 Gewichtstheile <mark>Salz<\/mark>.","fid":"p__225"},{"form":"Salzes","weight":"1","pos":5489,"context":"...: daß die in derselben Zeit erzeugte Quantität des <mark>Salzes<\/mark>, die Qualität derselben und den Materialwerth der unbenützten...","fid":"p__227"},{"form":"Salz","weight":"1","pos":5737,"context":"...und in dem Dampf purifizirt werden müssen, folglich das <mark>Salz<\/mark> zu seiner vorigen Härte und guter Consitenz auch Rässe...","fid":"p__237"},{"form":"Salz","weight":"1","pos":5913,"context":"...Brucke alle möglichen Vorsorge getroffen wurde und um das <mark>Salz<\/mark> in denen Gaden zu retten, in der Stadt...","fid":"p__244"},{"form":"Salzes","weight":"1","pos":6109,"context":"...erwähnt wurde, Versuche enthaltet über die Eigenschaften des Haller <mark>Salzes<\/mark>, die mit den von Doctor Kellner vor fünf...","fid":"p__255"},{"form":"Salz","weight":"1","pos":6159,"context":"...und richtigen Zeugschriften standhaft dargethan worden ist, daß ein <mark>Salz<\/mark> und so ächter und vollkommener erzeugt werde, je leichter...","fid":"p__255"},{"form":"Salz","weight":"1","pos":6180,"context":"...auf diese äußert er sich weiters: „daß das <mark>Salz<\/mark> sowohl nach seiner Eigenschaft als nach allen möglichen Vortheil...","fid":"p__257"},{"form":"Salz","weight":"1","pos":6191,"context":"...daß die Sur satuirt seye und daß daraus das <mark>Salz<\/mark> in seiner Wesenheit und nach Maß, in der...","fid":"p__257"},{"form":"Salz","weight":"1","pos":6216,"context":"...Werken, bei welchen ein viel schöneres und besseres <mark>Salz<\/mark> soll erzeugt worden sein, deren Manipulationsbeschreibung aber aus gewissen...","fid":"p__259"},{"form":"Salz","weight":"1","pos":6280,"context":"...im Vergleiche mit den Menzschen Pfannen nur unbedeutend weniger <mark>Salz<\/mark> erzeugt. ","fid":"p__260"},{"form":"Salz","weight":"1","pos":6321,"context":"...gebrauchlich ist, ein kräftigeres, größer kristallisiertes und härteres <mark>Salz<\/mark> erzeugt werden können. 2. Sei die eigentliche Ersparung an...","fid":"p__270"},{"form":"Salz","weight":"1","pos":6401,"context":"...Die so erwärmte Soole, müßte dann, nachdem das <mark>Salz<\/mark> aus der Sudpfanne abgegangen wäre, in diese hinein gelassen...","fid":"p__263"},{"form":"Salzes","weight":"1","pos":6410,"context":"...hinein gelassen werden, wodurch sodann gewiß die Erzeugung des <mark>Salzes<\/mark>, so nun der Holzaufwand beträchtlich gemindert würde. ","fid":"p__263"},{"form":"Salz","weight":"1","pos":6437,"context":"...daß auf diese Art ein härteres, größer gekörntes <mark>Salz<\/mark> erzeugt werden könne, so bezog sich Sterzingers Widerlegungen...","fid":"p__265"},{"form":"Salz","weight":"1","pos":6496,"context":"...keine Wasser verrauchen kann, so fälle sich auch kein <mark>Salz<\/mark>, es würden daher die Röhren nicht verstopft;...","fid":"p__268"},{"form":"Salz","weight":"1","pos":6546,"context":"..., sondern nur daß nach vier Stunden das erzeugte <mark>Salz<\/mark> immer ausgepehrt und der Surabgang mit jener aus dem...","fid":"p__270"},{"form":"Salz","weight":"1","pos":6568,"context":"...obgleich durch eine mäßige Wärme ein grobers aber unreines <mark>Salz<\/mark> erzeugt werden könne, dieses dennoch weder an Menge...","fid":"p__272"},{"form":"Salz","weight":"1","pos":6593,"context":"...Feuer so verstärkt, daß die gewohnliche Menge an <mark>Salz<\/mark> erzeugt würde, so müßte bei dem zertheilten Feuer,...","fid":"p__272"},{"form":"Salzes","weight":"1","pos":6619,"context":"...aber das Amt die gerügte Unreinigkeit des groß körnigen <mark>Salzes<\/mark> nicht beweisen konnte, so hatte Sterzinger nur noch die...","fid":"p__272"},{"form":"Salz","weight":"1","pos":6644,"context":"...durch die gelinde Wärme mit wenigerer Surverschwendung ein echtes <mark>Salz<\/mark>, nicht aber, wie bei der großen Pfanne,...","fid":"p__273"},{"form":"Salz","weight":"1","pos":6649,"context":"...durch die zu große Hitze ein schlechtes und verdorbenes <mark>Salz<\/mark> erzeugt werden. ","fid":"p__273"},{"form":"Salzes","weight":"1","pos":6653,"context":" Was die Quantität und das Gewicht des <mark>Salzes<\/mark> betreffe, so käme es allzeit auf die Umstände...","fid":"p__275"},{"form":"Salz","weight":"1","pos":6692,"context":"...die Pfießelung ganz zu entbehren und nur ein wohlgedörrtes <mark>Salz<\/mark> zum Verkauf zu erzeugen, nach dem durch die...","fid":"p__275"},{"form":"Salz","weight":"1","pos":6696,"context":"...zu erzeugen, nach dem durch die Pfießelung das <mark>Salz<\/mark> von Außen unrein und schwarz gemacht wird, inwendig jedoch...","fid":"p__275"},{"form":"Salz","weight":"1","pos":6800,"context":"...indem bei der Berechnung auf das daraus erzeugt werdende <mark>Salz<\/mark>, ein erstaunlicher Abgang an letzterem sich ergebe....","fid":"p__280"},{"form":"Salz","weight":"1","pos":6831,"context":"...Pfunde und diese hinan wieder in die 42 X <mark>Salz<\/mark> haltenden Yhren umzu wandeln. ","fid":"p__282"},{"form":"Salz","weight":"1","pos":6869,"context":"..., ob durch die zurück schlagende Hitze, dem <mark>Salz<\/mark> kein Schaden zugefügt werden könne: nachdem die Steinkohlen...","fid":"p__284"},{"form":"Salz","weight":"1","pos":6877,"context":"...eine „kießschweflichte Wildigkeit“ mit sich führen und das <mark>Salz<\/mark> für den Menschen das nothwendigste condimentum zu erachten „für...","fid":"p__284"},{"form":"Salzes","weight":"1","pos":6927,"context":"...zu geben, und zwar nach dem Zentner erzeugten <mark>Salzes<\/mark>; indem selbe sowohl für den Arbeiter als besonders...","fid":"p__286"},{"form":"Salz","weight":"1","pos":6937,"context":"...auf einen höheren Lohn zu kommen und daher mehr <mark>Salz<\/mark> erzeugt wird. ","fid":"p__286"},{"form":"Salz","weight":"1","pos":7044,"context":"...mit den alten Traditionen zu brechen und meistentheils ungepfießelt <mark>Salz<\/mark> (Blanksalz) zu erzeugen, war demnach im...","fid":"p__292"},{"form":"Salz","weight":"1","pos":7285,"context":"...vollkommeneres, größeres, festeres, härteres und schärferes <mark>Salz<\/mark>, als bei dem Großen Werk, erzeuget werde....","fid":"p__312"},{"form":"Salz","weight":"1","pos":7340,"context":"...einem Jahre 841.800 Yhren (per 42 W. X. <mark>Salz<\/mark>) Sur, und 2\/3 oder wenigstens die Hälfte...","fid":"p__306"},{"form":"Salz","weight":"1","pos":7348,"context":"...die Hälfte Holz erspart und dennoch um 127.512 Zentner <mark>Salz<\/mark> mehr mit der gleichen Arbeiterzahl erzeugt werden könnten,...","fid":"p__306"},{"form":"Salz","weight":"1","pos":7509,"context":" Ferner sei das erste erzeugte <mark>Salz<\/mark> von der aus Kalk und Firniß bereiteten Kitte angegriffen...","fid":"p__314"},{"form":"Salz","weight":"1","pos":7531,"context":"...und es müßten aus diesem Grunde von dem urentierten <mark>Salz<\/mark>, statt 15 Fudermaß 17 solche Masse in ein...","fid":"p__314"},{"form":"Salz","weight":"1","pos":7565,"context":"...Dienste geleistet und es seien darin kein Absatz keine <mark>Salz<\/mark>-Rinde gefunden worden. ","fid":"p__316"},{"form":"Salz","weight":"1","pos":7651,"context":"...mit einen Klafter Holz um 1 Zentner 85 X <mark>Salz<\/mark> mehr gesotten wurde, so gebe dieß dennoch keinen richtigen...","fid":"p__323"},{"form":"Salz","weight":"1","pos":7686,"context":"...über die Sudausfälle bei den alten Pfannen dem erzeugten <mark>Salz<\/mark> zur Last geschrieben wurde; wogegen bei dem neuen Werk...","fid":"p__323"},{"form":"Salz","weight":"1","pos":7750,"context":"...nicht eingestanden werden, so müsste nothfolglich widerholten Herrn Professors <mark>Salz<\/mark>-Sud-Prozeß nicht vollkommen und dieses sedimentum...","fid":"p__325"},{"form":"Salzes","weight":"1","pos":7766,"context":"...großen Werk nach der Eigenschaft und Wesenheit dieses mineralischen <mark>Salzes<\/mark>, soviel immer möglich geführet werde.“","fid":"p__326"},{"form":"Salzes","weight":"1","pos":7780,"context":"...an der Wirthschaft, weder an der Qualität des <mark>Salzes<\/mark>, welchem von vielen seculis herowegen dessen besonderen Eigenschaften...","fid":"p__328"},{"form":"Salz","weight":"1","pos":7835,"context":"...was früher nie geschehen – Holz, Soole und <mark>Salz<\/mark> nach Maas und Gewicht berechnet. ","fid":"p__329"},{"form":"Salz","weight":"1","pos":7850,"context":"...X., bei dem alten nur 89 Zt. 79 X. <mark>Salz<\/mark> erzeugt wurden. ","fid":"p__330"},{"form":"Salz","weight":"1","pos":7918,"context":"...der Menz´schen Pfanne 107 Zentner 92 X. <mark>Salz<\/mark> mit der Hallklafter erzeugt, wobei aber das Salzamt...","fid":"p__334"},{"form":"Salz","weight":"1","pos":7925,"context":"...aber das Salzamt den auffallenden Vorwurf machte: daß das <mark>Salz<\/mark> nur nach dem Gewicht nicht aber nach der Maßerei...","fid":"p__334"},{"form":"Salz","weight":"1","pos":7943,"context":"...verboten worden sei, indem darin ausdrücklich befohlen wurde „daß <mark>Salz<\/mark> nicht dem Gewicht, sondern der Zahl oder den...","fid":"p__334"},{"form":"Salz","weight":"1","pos":7973,"context":"...wobei er nach seinen Proben behauptete: daß kein <mark>Salz<\/mark> mehr austrocken solle, als durch die freie Luft...","fid":"p__336"},{"form":"Salz","weight":"1","pos":8127,"context":"..., und in Fäßern zu stoßen, indem das <mark>Salz<\/mark> schon genug trocken sei, und ungeachtet der sehr nassen...","fid":"p__340"},{"form":"Salz","weight":"1","pos":8141,"context":"...vorigen Jahre kommissionalisch vorgenommene Versuch gezeigt, daß das <mark>Salz<\/mark> in verschlossenen Gefäßen, es mag noch so naß...","fid":"p__340"},{"form":"Salz","weight":"1","pos":8148,"context":"...sein, mit der Zeit ebenso trocken als beste gedörrte <mark>Salz<\/mark> werde; welche letzteres in der Luft nicht mehr als...","fid":"p__340"},{"form":"Salzes","weight":"1","pos":8173,"context":"...der Luft nicht die geringste Wirkung bei Machung des <mark>Salzes<\/mark> hat überlassen, sondern alle Verdunstung des Wassers bis...","fid":"p__342"},{"form":"Salz","weight":"1","pos":8213,"context":"...der hierortigen Luft die Kraft alles zum Verschleiße nothwendige <mark>Salz<\/mark> zu erzeugen, fehlt, selber wenigstens den ihr...","fid":"p__342"},{"form":"Salz","weight":"1","pos":8233,"context":"...ohne besondere Kostenvermehrung gegeben werden, wenn auf dem Schüttboden <mark>Salz<\/mark> ausgestreut, dieses von Zeit zu Zeit mit Soole...","fid":"p__343"},{"form":"Salz","weight":"1","pos":8243,"context":"...diese einfache und unkostspielige Manipulation würde eine unglaubliche Menge <mark>Salz<\/mark>, wenn dazu genug Schüttböden vorhanden wären erzeugt werde....","fid":"p__344"},{"form":"Salz","weight":"1","pos":8349,"context":"...den sogenannten Körben nach vier oder sechs Wochen ausgenommene <mark>Salz<\/mark> keineswegs den versprochenen Vortheil gewährten, sondern sogar im...","fid":"p__350"},{"form":"Salzes","weight":"1","pos":8362,"context":" Die Oberfläche des <mark>Salzes<\/mark> wurde auch bei guter Witterung nicht tiefer als 1...","fid":"p__352"},{"form":"Salz","weight":"1","pos":8383,"context":"...zwölf gewesen, 800 Zentner enthielt. Hätte aber das <mark>Salz<\/mark> ein halbes oder gar drei Viertel Jahr darin liegen...","fid":"p__352"},{"form":"Salz","weight":"1","pos":8399,"context":"...eine Viertel-Pfannen binnen 24 Stunden 250 Zentner <mark>Salz<\/mark> erzeugte, wonach also sobald mehrere solche Pfannen erbaut...","fid":"p__352"},{"form":"Salzes","weight":"1","pos":8419,"context":"...des Hof-Mathematicus Nagl nämlich die Aufschüttung des <mark>Salzes<\/mark> auf dem oberen Boden des Trockenhause und die Begießung...","fid":"p__352"},{"form":"Salz","weight":"1","pos":8557,"context":"...auf der Dörrfläche vermieden werden könne, wenn das <mark>Salz<\/mark> alle Viertel-Stund umgeschlagen wird.","fid":"p__357"},{"form":"Salz","weight":"1","pos":8566,"context":"...die Landestelle – „könnte auch ein solch zureichendes Quantum <mark>Salz<\/mark> gedörrt werden, womit das Publikum sowohl als die Schweitzer...","fid":"p__359"},{"form":"Salz","weight":"1","pos":8575,"context":"..., oder andere Kontrahenten, welche vorzüglich das gedörrte <mark>Salz<\/mark> suche und hochschätzen, jederzeit den Nothdurft und eigenen...","fid":"p__359"},{"form":"Salz","weight":"1","pos":8584,"context":"...eigenen Auswahl nach entweders mit weißem Gaden oder gedörrten <mark>Salz<\/mark> bedient, und dadurch das Gewerb desto florisanter fortgesetzt...","fid":"p__359"},{"form":"Salz","weight":"1","pos":8697,"context":"...1766 vorgenommen und mit 1 Hallklafter Holz 120 Zentner <mark>Salz<\/mark> erzeugt dabei aber den Nässegehalt des Salzes nicht berücksichtiget...","fid":"p__364"},{"form":"Salzes","weight":"1","pos":8700,"context":"...120 Zentner Salz erzeugt dabei aber den Nässegehalt des <mark>Salzes<\/mark> nicht berücksichtiget. ","fid":"p__364"},{"form":"Salz","weight":"1","pos":8782,"context":"...Die Manipulation aber so eingerichtete, alle Stund das <mark>Salz<\/mark> abgeraumt und wieder anders aufgeschüttet wurde. Was hier nicht...","fid":"p__368"},{"form":"Salz","weight":"1","pos":8823,"context":" Auf diese Dörre ward das <mark>Salz<\/mark> aus den damals schon bestandenen Ablaufkammern durch dazu vorgerichtete...","fid":"p__369"},{"form":"Salz","weight":"1","pos":8833,"context":"...Röhren herunter geworfen und ebenfalls alle Stund das gedörrte <mark>Salz<\/mark> abgeraumt, und neues wieder aufgeschüttet. ","fid":"p__369"},{"form":"Salz","weight":"1","pos":8843,"context":"...Versuche mit Schlacken-Platten gemacht; da aber das <mark>Salz<\/mark> sich in ihren Vertiefungen hineingesetzt und überhaupt auf diesen...","fid":"p__370"},{"form":"Salz","weight":"1","pos":8904,"context":"...bezüglich der Form, in welchen in Abnehmer das <mark>Salz<\/mark> zu beziehen gewohnt waren, zu kämpfen, obschon mit...","fid":"p__375"},{"form":"Salzes","weight":"1","pos":8915,"context":"...Bewilligung vom 30. Oktober 1768 der Preis des neuen <mark>Salzes<\/mark> reguliert und höchstens 2fl 41xr. pr. Zentner bemessen,...","fid":"p__375"},{"form":"Salze","weight":"1","pos":8935,"context":"...in vielen Fällen gegenüber dem neuen kristallinischen und reinen <mark>Salze<\/mark> der alten, bitteren rötheren und mehlichten, durch...","fid":"p__376"},{"form":"Salzes","weight":"1","pos":9159,"context":"...bei dem alten Werke nur ¾ Theile des erzeugten <mark>Salzes<\/mark> bis auf 4 % Wassergehalt aufgedörrt worden seien, im...","fid":"p__382"},{"form":"Salz","weight":"1","pos":9163,"context":"...Wassergehalt aufgedörrt worden seien, im neuen Werke aber alles <mark>Salz<\/mark> bis auf 1\/20cel gedörrt werde und höchstens 3...","fid":"p__382"},{"form":"salz","weight":"1","pos":9248,"context":"...bericht erstattet, wie das man mit der neuen <mark>salz<\/mark> pfann nunmehr fertig und vorhabens seye auf den 6...","fid":"note__2"},{"form":"salz","weight":"1","pos":9324,"context":"...umb zusehen, was bey ein und anderen fir <mark>salz<\/mark> werdet, auch was fir eine quantitiät holz erbraucht werde...","fid":"note__2"},{"form":"salz","weight":"1","pos":9417,"context":"...zulassen damit kkhin neue würths tafern nach anbeeden neuen <mark>salz<\/mark> pfannen errichtet usw. [...] als wirdt derselbe und...","fid":"note__1"},{"form":"salz","weight":"1","pos":9471,"context":"...uns beschechene notification das der pau der neuen wexl <mark>salz<\/mark> pfannen vollendet, und derselbe und [ehe]...","fid":"note__2"}]},{"docId":"waldauf","docUri":"waldauf.html","score":33,"contexts":[{"form":"Salz","weight":"1","pos":14,"context":"...alt und neun Pfannhauß, und Salzverschleuss, auf <mark>Salz<\/mark> Fäcktorey Manipulations Stücke.1 ","fid":"p__3"},{"form":"Salz","weight":"1","pos":94,"context":" Alte-<mark>Salz<\/mark>-Pfannen Manipulation  ","fid":"div__11"},{"form":"Salz","weight":"1","pos":100,"context":" Nr. 3 Der Grundriß von der alten <mark>Salz<\/mark>-Pfannen und durch Nr. 1 die angezeigte Tricken...","fid":"p__8"},{"form":"Salz","weight":"1","pos":108,"context":"...1 die angezeigte Tricken-Stadt, allwo die <mark>Salz<\/mark>-Fiederlen von der Sur abgetropfen, und ausgebesseret...","fid":"p__8"},{"form":"Salz","weight":"1","pos":132,"context":"...Fiederlen abfließende Sur aufgefangen wurde. Nr. 4 Die große <mark>Salz<\/mark>-Pfannen, welche der länge bey 71 Wiener...","fid":"p__8"},{"form":"Salz","weight":"1","pos":181,"context":"...die sogenannte Fuedertrager denen Salzabgabs Beamten zu Abfertigung der <mark>Salz<\/mark> erkaufs Pertheyen seind übergeben worden. Nr. 6 Der Schür...","fid":"p__8"},{"form":"Salz","weight":"1","pos":216,"context":" Entwurff der Neuen <mark>Salz<\/mark> Pfannen und desen Manipulation  ","fid":"div__22"},{"form":"Salz","weight":"1","pos":244,"context":".... Nr. 12 – Der Grundt von der jezigen <mark>Salz<\/mark>-Pfannen Stadt Nr. 13 Die Salz-Pfannen...","fid":"p__17"},{"form":"Salz","weight":"1","pos":248,"context":"...der jezigen Salz-Pfannen Stadt Nr. 13 Die <mark>Salz<\/mark>-Pfannen selbst, welche 26 Wiener Schuch in Quadrat...","fid":"p__17"},{"form":"Salz","weight":"1","pos":264,"context":"...1\/3 [mir nicht bekannte Abkürzung, Anm. PA] <mark>Salz<\/mark> kann erzeuget werden, und dessen Manipulation vor der Salz...","fid":"p__17"},{"form":"Salz","weight":"1","pos":267,"context":"...Salz kann erzeuget werden, und dessen Manipulation vor der <mark>Salz<\/mark> Ausbehrung vorstellet, welche alle 3 Stundt beschichet,...","fid":"p__17"},{"form":"Salz","weight":"1","pos":273,"context":"...alle 3 Stundt beschichet, wo aber ehevor das <mark>Salz<\/mark> aus dem Perrgrand in die Trocken Kammerlen eingetragen wirdet...","fid":"p__17"},{"form":"Salz","weight":"1","pos":294,"context":"...wird. Nr. 15 Die zwo zu eben Fueß herausseren <mark>Salz<\/mark>-Dörren samt dessen Manipulation, wie das aufgedörrte...","fid":"p__17"},{"form":"Salz","weight":"1","pos":299,"context":"...-Dörren samt dessen Manipulation, wie das aufgedörrte <mark>Salz<\/mark> bey der Pfannen theils in denen Contrahenten Fässer,...","fid":"p__17"},{"form":"Salz","weight":"1","pos":322,"context":"...werden. Nr. 16 – Der Eingang der neu errichten <mark>Salz<\/mark>-Dörr unter denen Wörmpfanndlen Nr. 17 Die unter...","fid":"p__17"},{"form":"Salz","weight":"1","pos":329,"context":"...Nr. 17 Die unter denen Wörmpfänndln angezeigt neu errichte <mark>Salz<\/mark> Dörr, samt dessen Mainpulation, wie das Salz...","fid":"p__17"},{"form":"Salz","weight":"1","pos":333,"context":"...Salz Dörr, samt dessen Mainpulation, wie das <mark>Salz<\/mark> alle 3 Stundt von der Dörr abgehoben, und...","fid":"p__17"},{"form":"Salz","weight":"1","pos":390,"context":"...Wie die von der Pfannheuß Verwaltung anhero übergebene Parthey <mark>Salz<\/mark>-Säcke jeder zu 150 [mir unbekannte Abkürzung,...","fid":"p__10"},{"form":"Salz","weight":"1","pos":414,"context":"...Medot eingeführte neue Manipulation, wie die Parthey-<mark>Salz<\/mark>-Säcke aus denen Behaltnissen, anstatt auf einer...","fid":"p__10"},{"form":"Salz","weight":"1","pos":428,"context":"...herbey bringen kann. Nr. 22 Zeiget wie für die <mark>Salz<\/mark>-Erkaufs Partheyen ihr theils in Fässer, und...","fid":"p__10"},{"form":"Salz","weight":"1","pos":436,"context":"...theils in Fässer, und theils in Säcken verfilltes <mark>Salz<\/mark> auf den sogeannten Verschleuss Platz, auf ihre Wagen...","fid":"p__10"},{"form":"Salz","weight":"1","pos":451,"context":"...Theil des Verschleuss oder Salzabgabs-Haus allwo die <mark>Salz<\/mark> Säcke in wlech jedem 1 ½ Zentner gefillet,...","fid":"p__10"},{"form":"Salz","weight":"1","pos":472,"context":"...150 [mir unbekannte Abkürzung, Anm. PA] mit <mark>Salz<\/mark> gefüllte Parthey Säcke, durch die Verschleuss Arbeitern,...","fid":"p__10"},{"form":"Salz","weight":"1","pos":485,"context":"...von dem Pfannhauß in die Verschleüss-Hauß-<mark>Salz<\/mark>-Vorraths Magaziner zur abfertigung der Salzerkaufs Partheyen herbey...","fid":"p__10"},{"form":"Salz","weight":"1","pos":494,"context":" <mark>Salz<\/mark>-Facktorey Manipulations Vorstellung   ","fid":"div__16"},{"form":"Salz","weight":"1","pos":502,"context":" Nr. 25 Der hintere Theil des Facktorey <mark>Salz<\/mark>-Stadl-Gebäude, worinnen die von denen...","fid":"p__7"},{"form":"Salz","weight":"1","pos":510,"context":"...worinnen die von denen Facktor Arbeitern die bey denen <mark>Salz<\/mark>-Sud-Pfannen taglich erzeigte Salz-Fässer...","fid":"p__7"},{"form":"Salz","weight":"1","pos":516,"context":"...bey denen Salz-Sud-Pfannen taglich erzeigte <mark>Salz<\/mark>-Fässer, jedes zu 450[mir unbekannte Abkürzung...","fid":"p__7"},{"form":"Salz","weight":"1","pos":533,"context":"...aufbewahet werden. Nr. 26 Daß einwendige Gebäude der Facktorey <mark>Salz<\/mark>-Stadl in welchen zu ersechen, wie in...","fid":"p__7"},{"form":"Salz","weight":"1","pos":544,"context":"...noch 25 [mir unbekannte Abkürzung, Anm. PA] <mark>Salz<\/mark> eingestessen werden, weil jedes Faß 475 [mir unbekannte Abkürzung...","fid":"p__7"},{"form":"Salz","weight":"1","pos":552,"context":"...475 [mir unbekannte Abkürzung, Anm. PA] Neto <mark>Salz<\/mark> halten muß, auch wie die Salz-Fässer durch...","fid":"p__7"},{"form":"Salz","weight":"1","pos":555,"context":".... PA] Neto Salz halten muß, auch wie die <mark>Salz<\/mark>-Fässer durch das angezeigte Rath in dem obern...","fid":"p__7"},{"form":"Salz","weight":"1","pos":561,"context":"...-Fässer durch das angezeigte Rath in dem obern <mark>Salz<\/mark>-Stadl aufgezochen, und in dem selben 5749...","fid":"p__7"}]},{"docId":"L3","docUri":"L3.html","score":29,"contexts":[{"form":"Salz","weight":"1","pos":150,"context":"...Ofens, den modum der Suth, das erzeugende <mark>Salz<\/mark>, das hiezu verbrauchende Holzquantum, und Eisen,...","fid":"p__7"},{"form":"Salz","weight":"1","pos":243,"context":"...mit welchen ausser dem Schluder, Schmidt und Kern <mark>Salz<\/mark> 14 bis 15 Pfund Stök im Mitl gesotten worden...","fid":"p__8"},{"form":"Salzes","weight":"1","pos":259,"context":"...bey der nach der letzten Salzsteigerung verordneten Einstossung des <mark>Salzes<\/mark> ein bedeutendes über 1 Zentner, denn er lei...","fid":"p__10"},{"form":"Salz","weight":"1","pos":330,"context":"...mehreren Holz Verbrands wurde doch um ein beträchtliches weniger <mark>Salz<\/mark> erzeugt. ","fid":"p__12"},{"form":"Salz","weight":"1","pos":354,"context":"...kommen nun dazu noch im Mittl 60 Karn voll <mark>Salz<\/mark>, jeden Karn zu 15 Fudermaß, oder einen...","fid":"p__14"},{"form":"Salz","weight":"1","pos":607,"context":"...Pfannen eingelehrt, welches den Sud hemmt, das <mark>Salz<\/mark> vertränkt, und das öftere Ausziehen desselben hindert....","fid":"p__46"},{"form":"Salz","weight":"1","pos":617,"context":"...och wenigern, sondern erst zu 4 Stunden das <mark>Salz<\/mark> sehr unnothwendig langsam, und daher kostspielig ausgezogen,...","fid":"p__46"},{"form":"Salz","weight":"1","pos":623,"context":"...kostspielig ausgezogen, welches verursacht, daß nur wenig <mark>Salz<\/mark> erbert werde, dieses langsame Ausziehen käme 12. zum Theil...","fid":"p__46"},{"form":"Salzes","weight":"1","pos":658,"context":"...Sud geführt, und die Vertränkung des schon erzeugten <mark>Salzes<\/mark> verhindert werde. 14. Werde die Tiefe der siedenden Sulzen...","fid":"p__46"},{"form":"Salz","weight":"1","pos":891,"context":"...schwerer, als auch bey der Aussüdung reicher an <mark>Salz<\/mark> gegen die Ischler Sulze sich zeigte; denn es...","fid":"p__24"},{"form":"Salz","weight":"1","pos":899,"context":"...Sulze nur 18, von der hallinnthalischen aber 21 Loth <mark>Salz<\/mark> herausgebracht; so war auch von dieser Seite die...","fid":"p__24"},{"form":"Salz","weight":"1","pos":1029,"context":"...fortgesetzt werden mußte, bis in einem Pfießl das <mark>Salz<\/mark> genug gedört war, wodurch nothwendig eine grosse Quantität Holz...","fid":"p__28"},{"form":"Salz","weight":"1","pos":1053,"context":"...angefangen werden müsse, damit dieselben jederzeit gleich mit <mark>Salz<\/mark> angefüllt, und in viel kürzerer Zeit, wie aus...","fid":"p__29"},{"form":"Salz","weight":"1","pos":1205,"context":"...konnten, wobey das Amt bewieß, daß das heirortige <mark>Salz<\/mark> schon überhaupt die Eigenschaft einer sehr leichten Zerflüßbahrkeit habe,...","fid":"p__36"},{"form":"Salz","weight":"1","pos":1213,"context":"...auch ohne dazu kommender Näße zerflüsse, wogegen das <mark>Salz<\/mark> an andern Orten, wenn selbes auch ohne zu...","fid":"p__36"},{"form":"Salz","weight":"1","pos":1227,"context":"...und in grosse Entfernungen verführt wird, welches das hiesige <mark>Salz<\/mark>, ohne nicht zur Hälfte auszurinnen nicht aushält....","fid":"p__36"},{"form":"Salz","weight":"1","pos":1350,"context":"...erwiesen wurde, daß alle andern Salinen mit grösseren Vortheil <mark>Salz<\/mark> erzeugten. ","fid":"p__35"},{"form":"Salz","weight":"1","pos":1641,"context":"...zwar wie zu Ebensee einzurichten, jedoch sollte das <mark>Salz<\/mark> nicht abwärts in die Kübl eingepert werden, sondern die...","fid":"p__2"},{"form":"Salz","weight":"1","pos":1660,"context":"...dortmaliger Idee das beste und aher auch das theuerste <mark>Salz<\/mark> gewesen) sich anlege und dadurch der beträchtliche Nutzen von...","fid":"p__2"},{"form":"Salz","weight":"1","pos":1664,"context":"...sich anlege und dadurch der beträchtliche Nutzen von diesem <mark>Salz<\/mark> fortgesetzter jährlich gezogen werde. ","fid":"p__2"},{"form":"Salz","weight":"1","pos":1945,"context":"...hörten doch die Beschwerden über das nasse und schlechte <mark>Salz<\/mark> nicht auf, sondern den 30ten März 1713 erschien...","fid":"p__46"},{"form":"Salzes","weight":"1","pos":2017,"context":" 2. Die Ergiebigkeit des <mark>Salzes<\/mark> selbst. ","fid":"p__1"},{"form":"Salz","weight":"1","pos":2057,"context":" 1. Bey dem Pfannhauß das <mark>Salz<\/mark> wegen allzunassen, und grünen Holz nicht genug ausgesotten...","fid":"p__1"},{"form":"Salz","weight":"1","pos":2196,"context":"...2. Ob der Seiner Majestät vorgestellte grössere Erzeug an <mark>Salz<\/mark>, und zwar auf beständig auch von welcher Güte...","fid":"p__3"},{"form":"Salz","weight":"1","pos":2199,"context":"...und zwar auf beständig auch von welcher Güte dieses <mark>Salz<\/mark> befunden werde; endlich ","fid":"p__3"},{"form":"Salze","weight":"1","pos":2278,"context":" Doch kamen selbe in Rücksicht der Beschaffenheit des <mark>Salze<\/mark> überein, daß das neue dem alten in Rücksicht...","fid":"p__60"},{"form":"Salzes","weight":"1","pos":2364,"context":"...niedrigsten Verläumdungen ausstreuten um den Verschleiß des neu erzeugten <mark>Salzes<\/mark> zu verhindern. ","fid":"p__65"},{"form":"Salzes","weight":"1","pos":2431,"context":"...und Zernichtungen der neuen Salzpfanne, und des neuen <mark>Salzes<\/mark> sowohl, als die zu einen allgemeinen Aufstand,...","fid":"p__69"},{"form":"Salz","weight":"1","pos":2556,"context":"...durch das neue höchst schädliche Pfannhaus und darin südende <mark>Salz<\/mark> entnommen, sie bathen also um die Abstellung dieses...","fid":"p__72"}]},{"docId":"L4","docUri":"L4.html","score":26,"contexts":[{"form":"Salz","weight":"1","pos":324,"context":" Nachdem der Bergrath v. Lemberger die chemischen <mark>Salz<\/mark>-Proben, die physikalischen Beobachtungen, und die...","fid":"p__48"},{"form":"Salzes","weight":"1","pos":352,"context":"...Suhr ihrer Qualität nach zur Erzeugung des Sud-<mark>Salzes<\/mark> besonders gut geeignet seye, daher selbe, so...","fid":"p__48"},{"form":"Salzes","weight":"1","pos":501,"context":"...denen v. Sterzingerischen des jährlichen Erzeugs von 289.800 Zenten <mark>Salzes<\/mark>, und dem Holzverbrauch von 3864 Klafter folget er,...","fid":"p__48"},{"form":"Salz","weight":"1","pos":526,"context":"...Qualität genommen wird, in Soava um ein nachmhaftes mehr <mark>Salz<\/mark> auf einen Klafter erzeugt worden wäre, als zu Hall...","fid":"p__48"},{"form":"Salz","weight":"1","pos":591,"context":"...Boden der Pfanne anlegt, in Soave ein brauchbares <mark>Salz<\/mark> gewesen seye, welches im Wasser aufgelöst, wenn...","fid":"p__48"},{"form":"Salz","weight":"1","pos":606,"context":"...Sur verhältnißmässig zugetheilet worden ist, wonach dennoch das schönste <mark>Salz<\/mark> erzeugt wurde, dagegen soll nach des Professors v. Sterzingers...","fid":"p__48"},{"form":"Salz","weight":"1","pos":695,"context":"...indem bey der Berechnung auf das daraus erzeugt werdende <mark>Salz<\/mark> ein erstaunlicher Abgang an letztern sich ergebe. Um...","fid":"p__48"},{"form":"Salz","weight":"1","pos":726,"context":"..., so würde die Suhr-Berechnung nach dem <mark>Salz<\/mark>-Erzeug zu machen, nemlich die Zenten in die...","fid":"p__48"},{"form":"Salz","weight":"1","pos":732,"context":"..., und diese hienach wieder in die 42 X <mark>Salz<\/mark> haltenden Yhren umzuwandeln. Da sich auf dies Art...","fid":"p__48"},{"form":"Salz","weight":"1","pos":780,"context":"...Giebt der Professor Sterzinger zur Ursache, daß das <mark>Salz<\/mark> nicht ächt und kärftig seye, sondern stark schwinde...","fid":"p__48"},{"form":"Salz","weight":"1","pos":847,"context":"...derselbe darinn nicht nur ein schöneres, und körnigeres <mark>Salz<\/mark> erzeugte, da sich nach einem 5 jährigen Mittel...","fid":"p__48"},{"form":"Salz","weight":"1","pos":870,"context":"...gegen das Jahr 1742 um 15,348 Zentner mehr ausgefallenen <mark>Salz<\/mark> her käme. Die Erfahrung in Sovar bestättigte also...","fid":"p__48"},{"form":"Salz","weight":"1","pos":914,"context":"...also ungleich mehr Surh, und wenn Mangel an <mark>Salz<\/mark> entstanden, so mußte auch öfters in der schadhaften...","fid":"p__48"},{"form":"Salz","weight":"1","pos":947,"context":"...ist, ein kräftigeres, größer kirstallisirtes, und härteres <mark>Salz<\/mark> erzeugt werden könne, und 2tens In 3...","fid":"p__48"},{"form":"Salz","weight":"1","pos":1059,"context":"...würde. Die so erwärmte Suhr müßte dann, nachdem das <mark>Salz<\/mark> aus der größern Pfanne abgetragen wäre, in diese hineingelassen...","fid":"p__48"},{"form":"Salzes","weight":"1","pos":1068,"context":"...diese hineingelassen werden, wodurch sodann gewis die Erzeugung des <mark>Salzes<\/mark>, so wie auch der Holzaufwand beträchtlich gemindert würde....","fid":"p__48"},{"form":"Salz","weight":"1","pos":1089,"context":"...nachgelassen werden müße, indem nur dann ein schönes <mark>Salz<\/mark> erzeugt werden könne. Dieses habe in Sovar die...","fid":"p__48"},{"form":"Salzes","weight":"1","pos":1115,"context":"...Berechnung in Rücksicht des jährlichen Erzeugs der 417,312 Zt. <mark>Salzes<\/mark> in den 3 Pfannlen ihre Richtigkeit, allein dieses...","fid":"p__48"},{"form":"Salz","weight":"1","pos":1163,"context":"...statt 200 nur 109 4\/5 Yhren, die zu <mark>Salz<\/mark> berechnet, die Pfann a 42 X., nur 46...","fid":"p__20"},{"form":"Salz","weight":"1","pos":1275,"context":"...Suhr in einem so kleinen Pfannl versotten, und <mark>Salz<\/mark> daraus erzeugt werden könnte. ","fid":"p__10"},{"form":"Salz","weight":"1","pos":1347,"context":"...die zurückschlagende Hitze, welches hauptsächlich (weilen das <mark>Salz<\/mark> vor den [Menschen] das nothwendigste Condunentum zu erachten)...","fid":"p__36"},{"form":"Salz","weight":"1","pos":1355,"context":"...in Erwägung zu ziehen, ob nemlich hiedurch de <mark>Salz<\/mark> kein Schaden zugefüget werden könne; dann in einem...","fid":"p__36"},{"form":"Salz","weight":"1","pos":1479,"context":"...mit der Holzersparniß erzielet, und schönes, krystallisirtes <mark>Salz<\/mark> erzeugt werden wird. Damit aber die Unkösten nicht zu...","fid":"p__36"},{"form":"Salzes","weight":"1","pos":1530,"context":"...das höchste Ararium befunden worden ist. Die Pfießlung des <mark>Salzes<\/mark> betreffend, so finde derselbe, daß Ad 14tum...","fid":"p__36"},{"form":"Salz","weight":"1","pos":1567,"context":"...selbe mit besondern Feuer geheitzt worden, wodurch aber das <mark>Salz<\/mark> stark geschwärzt, und unanshelich wurde. Daher wurden besondere...","fid":"p__36"},{"form":"Salz","weight":"1","pos":1668,"context":"...alle Dörkammern genug beheitzt, und das ganze erzeugte <mark>Salz<\/mark> nicht nur allein durch die Dörrungs-Oefen gut...","fid":"p__36"}]},{"docId":"L2","docUri":"L2.html","score":25,"contexts":[{"form":"Salzes","weight":"1","pos":174,"context":"...Einballierungs Maniulation gesehen, und von der Versendung des <mark>Salzes<\/mark> sich infromirte, in Ebensee, wohin er mit...","fid":"p__12"},{"form":"Salz","weight":"1","pos":196,"context":"...angefangen, und im 1607 im Februar das erstemal <mark>Salz<\/mark> erzeugt worden sein. ","fid":"p__9"},{"form":"Salz","weight":"1","pos":261,"context":"...mußte, wurde aus dem vorgesagten Grund das beste <mark>Salz<\/mark> gesotten ","fid":"p__15"},{"form":"Salz","weight":"1","pos":328,"context":"...9 Stund, wonach sie 56 bis 60 Fuder <mark>Salz<\/mark> machten, mit welcher Anzahl zwei Stund fortgesezt wurde....","fid":"p__19"},{"form":"Salz","weight":"1","pos":344,"context":" Ausser dem Fuder <mark>Salz<\/mark> ward zu Ebensee kein anders Salz heraus geschlagen,...","fid":"p__19"},{"form":"Salz","weight":"1","pos":347,"context":"...Ausser dem Fuder Salz ward zu Ebensee kein anders <mark>Salz<\/mark> heraus geschlagen, auch durfte auf den Fudern kein...","fid":"p__19"},{"form":"Salz","weight":"1","pos":353,"context":"...Hufen gemacht werden, sondern derselbe mußte, nachdem das <mark>Salz<\/mark> vorher wohl eingeschlagen wurde, eben abgestrichen werden, wodurch weder...","fid":"p__19"},{"form":"Salz","weight":"1","pos":480,"context":"...die andere gehalten auf dieser einzigen fanne 3600 Fuder <mark>Salz<\/mark>, deren eines gepfieselter abgewogenen 150 X. Wiener Gewicht...","fid":"p__26"},{"form":"Salz","weight":"1","pos":495,"context":"...mehr, doch ebensoviel, als hier auf zwey Pfannen <mark>Salz<\/mark> erzeugt, ohngeachtet alles gefpieselt worden ist, zu welchen...","fid":"p__25"},{"form":"Salz","weight":"1","pos":531,"context":"...Hitze ungehindert in die Höhe steigen, und das <mark>Salz<\/mark> gengsam ausdörren. ","fid":"p__27"},{"form":"Salz","weight":"1","pos":600,"context":"...aber auf jeder eben so viel, und so gutes <mark>Salz<\/mark>, als bei einer der zwei erst erwähnten,...","fid":"p__36"},{"form":"Salz","weight":"1","pos":674,"context":"...1600 hiesiger Zahl gleich ist, und auf 1000 Fuder <mark>Salz<\/mark> kommen nur 2667 Wehrungen oder Zahlen Holz (eine Pfanne...","fid":"p__48"},{"form":"Salz","weight":"1","pos":693,"context":"...einem Jahr 60000 ganze Fuder und 12000 Fuder Gaden <mark>Salz<\/mark> zusammen 72000 Fuder erzeugt, zu diesen brauchte man...","fid":"p__42"},{"form":"Salz","weight":"1","pos":703,"context":"...Holz, es kommen also auf jedes 1000 Fuder <mark>Salz<\/mark> 4170 Zahl oder Wehrungen Holz, folglich brauchte man...","fid":"p__42"},{"form":"Salz","weight":"1","pos":834,"context":"...nur halb so groß als die gmundnerischen war; das <mark>Salz<\/mark> wurde stark gepfießelt, und sie machen nur kleine...","fid":"p__45"},{"form":"Salzes","weight":"1","pos":1035,"context":"...Endlich diene das zweystündige Zusammenziechen, und Ausschlagen des <mark>Salzes<\/mark> sehr zu einem bessern und geschwindern Sud, weil...","fid":"p__66"},{"form":"Salzes","weight":"1","pos":1040,"context":"...und geschwindern Sud, weil durch das Hinwegziehen des <mark>Salzes<\/mark> der Hitze, die sonst erst durch selbes Durchdringen...","fid":"p__66"},{"form":"Salzes","weight":"1","pos":1262,"context":" Was das Pfießeln des <mark>Salzes<\/mark> anbelangt, so räth derselbe nur auf jenes ein,...","fid":"p__53"},{"form":"Salz","weight":"1","pos":1290,"context":"...10 oder die Woche hindurch um 70 Fuder mehr <mark>Salz<\/mark> erzeugt, und dem ohngeachtet weniger Holz verbraucht,...","fid":"p__53"},{"form":"Salz","weight":"1","pos":1303,"context":"...also durch diese günstige Zeit ein beträchtlicher Vorrath an <mark>Salz<\/mark> zum Pfieseln gesammelt werden, wozu vorzüglich die halben Fuder...","fid":"p__48"},{"form":"Salz","weight":"1","pos":1738,"context":"...salzreicher in dem Kammergut ist, mit wenigern Holz mehr <mark>Salz<\/mark> erzeugt werde. Diese Wiederholung der buchenbergischen Anmerkung war unnöthig...","fid":"p__3"},{"form":"Salze","weight":"1","pos":1751,"context":"...Sur durch das Abliegen, und Fällen der fremdartigen <mark>Salze<\/mark> besser werden kann, warum soll man die Kosten zu...","fid":"p__3"},{"form":"Salz","weight":"1","pos":1799,"context":"...Christoph Karg einer müßlungene Probe damit gemacht, und lettiges <mark>Salz<\/mark> erzeugt hat; auch darum, weil das Salz wegen den...","fid":"p__3"},{"form":"Salz","weight":"1","pos":1801,"context":"...und lettiges Salz erzeugt hat; auch darum, weil das <mark>Salz<\/mark> wegen den beständigen Schwall (ein Beweiß des zu starken...","fid":"p__3"},{"form":"Salz","weight":"1","pos":1849,"context":"...den Sud anzustellen, und alle zwey Stunde das <mark>Salz<\/mark> heraus zuschlagen; allein diese Probe seye so schlecht...","fid":"p__8"}]},{"docId":"L_modellbeschreibung","docUri":"L_modellbeschreibung.html","score":16,"contexts":[{"form":"salz","weight":"1","pos":171,"context":"...die eigentliche Salzerzeugung, denn das [Koch]<mark>salz<\/mark> hat die Eigenschaft, wenn der Antheil [wässrichter...","fid":"p__109"},{"form":"Salz","weight":"1","pos":230,"context":"...Galander der Pfanne aufgehenkt sind, und fangen an das <mark>Salz<\/mark> der erste ganz von hinten, gegen die Mitte...","fid":"p__109"},{"form":"Salz","weight":"1","pos":254,"context":"...schwerer Salzstok zum Vorschein kömt. Die mit dem <mark>Salz<\/mark> in den Kruken herausgezogene Sohle fliest gleich wieder über...","fid":"p__109"},{"form":"Salz","weight":"1","pos":268,"context":"...in die Sudpfanne zurück. Während nun die Ausziecher das <mark>Salz<\/mark> alles rein herausziechen, geht der Vorbehrer zu den...","fid":"p__109"},{"form":"Salz","weight":"1","pos":277,"context":"...öfnet dieselben und hilft man mit dem Nachziecher das <mark>Salz<\/mark> mittelst denen zwei eisernen Nr. 22 Grandhauer dasselbe vorher...","fid":"p__109"},{"form":"Salz","weight":"1","pos":318,"context":"...zu beiden Seiten befindlichen Ablaufkammern, in welche das <mark>Salz<\/mark>, nachdem es drei Stunden auf dem Grand gelegen...","fid":"p__109"},{"form":"Salz","weight":"1","pos":348,"context":"...Raum haben. Hier bliebt nun nach Umständen das nasse <mark>Salz<\/mark> noch zwei Tag, oder länger liegen, während welcher...","fid":"p__109"},{"form":"Salz","weight":"1","pos":487,"context":"...Dörrer um das bei der vorigen Manipulations Ableithung aufgeschüttete <mark>Salz<\/mark> abzuräumen. Sie öffnen die schiefen hölzernen Nr. 37...","fid":"p__109"},{"form":"Salz","weight":"1","pos":497,"context":"...mit den [geraden] hölzernen Schaufeln unter das <mark>Salz<\/mark> bis auf die Dörr selbst und werfen es durch...","fid":"p__109"},{"form":"Salz","weight":"1","pos":514,"context":"...gehörig verdämpfen und auskühlen kann. Ist nun das wohlgedörte <mark>Salz<\/mark> abgeraumt, so öffnen die zwei obern Arbeiter die...","fid":"p__109"},{"form":"Salz","weight":"1","pos":529,"context":"...Ablaufkammer und nun schüttet er das am längsten abgelegene <mark>Salz<\/mark> hinunter, welches von zwei obern Arbeitern durch die...","fid":"p__109"},{"form":"Salzes","weight":"1","pos":542,"context":"...Arbeiter zwei bis drei Zoll dick nach Beschaffenheit des <mark>Salzes<\/mark>, und der Dörr gleich förmig auseinander breitten....","fid":"p__109"},{"form":"Salzes","weight":"1","pos":550,"context":"...Haben die innern nun die [geherige] Menge <mark>Salzes<\/mark>, so schreien sie durch die Oefnung herauf,...","fid":"p__109"},{"form":"Salz","weight":"1","pos":563,"context":"...dem Vorbehrer, der dann [aussert] das <mark>Salz<\/mark> hinunter zu lassen, und dem Korpus wieder auf...","fid":"p__109"},{"form":"Salz","weight":"1","pos":574,"context":"...die erwähnten Thürln wieder zumachen, und wenn das <mark>Salz<\/mark> schon ausgebreitet ist, auch die oberhalb angehängten schiefen Dörr...","fid":"p__109"},{"form":"Salz","weight":"1","pos":583,"context":"...schiefen Dörr Thören herablassen. Ist nun das gedörrte <mark>Salz<\/mark> auf der Stätte Nr. 39 ausgekühlt, so wird...","fid":"p__109"}]}]}