{"stem":"sovar","instances":[{"docId":"L4","docUri":"L4.html","score":11,"contexts":[{"form":"Sovar","weight":"1","pos":318,"context":"...diesen Vorschlag, und Beschreibung des verbesserten Sudwesens in <mark>Sovar<\/mark> in 19 Abtheilungen      ","fid":"div__105"},{"form":"Sovar","weight":"1","pos":418,"context":"...Gebrechen wurde durch die Erbauung der kleinen Pfannen zu <mark>Sovar<\/mark> in vielem abgeholfen, besonders durch die vortheilhafte Einrichtung...","fid":"p__48"},{"form":"Sovarer","weight":"1","pos":459,"context":"...war der Holzaufwand größer bey der ersten. Die große <mark>Sovarer<\/mark>-Pfanne hatte zwey Oefen, und in 24...","fid":"p__48"},{"form":"Sovarer","weight":"1","pos":655,"context":"...aus der v. Lembergischen Gegeneinanderhaltung der Haller mit der <mark>Sovarer<\/mark>-Suhr, daß beyde im Gehalt fast gleich...","fid":"p__48"},{"form":"Sovarer","weight":"1","pos":660,"context":"...beyde im Gehalt fast gleich waren, indem nach denen <mark>Sovarer<\/mark> Hüttenproben die Suhr von der Masserey in das Gewicht...","fid":"p__48"},{"form":"Sovar","weight":"1","pos":700,"context":"...an letztern sich ergebe. Um aber, wie in <mark>Sovar<\/mark> den wahren Consummo der Suhr auch in Hall zu...","fid":"p__48"},{"form":"Sovarer","weight":"1","pos":838,"context":"...Gründen gab der Bergrath aus den bey Errichtung der <mark>Sovarer<\/mark> zwey Pfannen gemachten Erfahrungen seinen ganzen Beyfall, indem...","fid":"p__48"},{"form":"Sovar","weight":"1","pos":873,"context":"...mehr ausgefallenen Salz her käme. Die Erfahrung in <mark>Sovar<\/mark> bestättigte also schon des v. Sterzingers Behauptung, daß...","fid":"p__48"},{"form":"Sovar","weight":"1","pos":1092,"context":"...schönes Salz erzeugt werden könne. Dieses habe in <mark>Sovar<\/mark> die Erfahrung bewiesen. Jedoch käme es hauptsächlich darauf...","fid":"p__48"},{"form":"Sovar","weight":"1","pos":1400,"context":"...die gute Wirkung dieser Vorrichtung habe sich schon in <mark>Sovar<\/mark> gezeigt, wo ebenfalls ein Vorpfandl gewesen, durch welches,...","fid":"p__36"},{"form":"Sovarer","weight":"1","pos":1523,"context":"..., sondern nur dasjenige vorlegen, was bey dem <mark>Sovarer<\/mark>-Salzwerk als nützlich für das höchste Ararium befunden...","fid":"p__36"}]}]}