{"stem":"stark","instances":[{"docId":"kraynag","docUri":"kraynag.html","score":7,"contexts":[{"form":"stark","weight":"1","pos":2756,"context":"...Dörrung geschah; indem die Knollen, welche sehr <mark>stark<\/mark> also lange getrocknet werden mußten, öfters umgekehrt und...","fid":"p__110"},{"form":"starke","weight":"1","pos":4129,"context":"...der Sohle sich nicht feuchten, so kann man <mark>starke<\/mark> gegossene eiserne Stäbe darunter legen. Es wäre auch...","fid":"p__160"},{"form":"stark","weight":"1","pos":4920,"context":"...(am 19. September), da durch das angenagelte und <mark>stark<\/mark> erhitzte Eisengitter des Ofens, sich die Stube entzündete...","fid":"p__198"},{"form":"starke","weight":"1","pos":4946,"context":"...auf Holzersparung. Überdieß hielt der kupferne Ofen das <mark>starke<\/mark> Schlagen welches nothwendig wward, und den darauf abgelagerten...","fid":"p__199"},{"form":"starkes","weight":"1","pos":5807,"context":"...die Anzeige vom 18. Juli beweiset, ein so <mark>starkes<\/mark> Erdbeben, da das Amt wegen Zerklüftung des Pfannhaus...","fid":"p__239"},{"form":"starke","weight":"1","pos":5844,"context":"...am 21. Februar in der Bauschreiberamts-Zimmerhütte eine <mark>starke<\/mark> Feuersbrunst, durch welche vieles Bau- und Zimmerholz...","fid":"p__242"},{"form":"stark","weight":"1","pos":6753,"context":"...angesetzt hatte, durch das heftige auf einen Ort „zu <mark>stark<\/mark> fixirte“ Feuer erzeugt würde, welches zugleich bewirkte, daß...","fid":"p__279"}]},{"docId":"L4","docUri":"L4.html","score":7,"contexts":[{"form":"stark","weight":"1","pos":379,"context":"..., weich, und mehlicht sich zeiget, sonach <mark>stark<\/mark> schwindet, und zusammen sitzt, so sey dieses...","fid":"p__48"},{"form":"stark","weight":"1","pos":394,"context":"...oder die größte Hitze sich auf einen Ort zu <mark>stark<\/mark> fixiere, wodurch ganz gewiß das Kernsalz über eine...","fid":"p__48"},{"form":"starke","weight":"1","pos":431,"context":"...das Feuer desto sicherer unter der Pfanne dirigiret die <mark>starke<\/mark> Hitze zertheilt, gemindert, und, wie es erforderlich...","fid":"p__48"},{"form":"stark","weight":"1","pos":752,"context":"...Sud nicht immer gleich fortgehet, beobachtet werden, wie <mark>stark<\/mark> die Wässer von Stund zu Stund in einem [...","fid":"p__48"},{"form":"stark","weight":"1","pos":784,"context":"...das Salz nicht ächt und kärftig seye, sondern <mark>stark<\/mark> schwinde, und in der Luft leicht zerfließe,...","fid":"p__48"},{"form":"stark","weight":"1","pos":801,"context":"...die kalte Sohle fort und fort geschieht, zu <mark>stark<\/mark> seye, die demnach nur durch ein ungeheures Feuer...","fid":"p__48"},{"form":"stark","weight":"1","pos":1568,"context":"...mit besondern Feuer geheitzt worden, wodurch aber das Salz <mark>stark<\/mark> geschwärzt, und unanshelich wurde. Daher wurden besondere Pfießl...","fid":"p__36"}]},{"docId":"L2","docUri":"L2.html","score":3,"contexts":[{"form":"stark","weight":"1","pos":455,"context":"..., damit die Zuzieherstangen, und Peerschaufeln nicht so <mark>stark<\/mark> hingestreift werden konten, und welches zur leichteren Arbeit...","fid":"p__24"},{"form":"stark","weight":"1","pos":835,"context":"...so groß als die gmundnerischen war; das Salz wurde <mark>stark<\/mark> gepfießelt, und sie machen nur kleine Fuder,...","fid":"p__45"},{"form":"stark","weight":"1","pos":1398,"context":"...die Urent stellen, und wie die ganzen Fuder <mark>stark<\/mark> dörren; dieses wog sonach 127 X, und maß...","fid":"p__58"}]},{"docId":"L3","docUri":"L3.html","score":2,"contexts":[{"form":"stark","weight":"1","pos":553,"context":"...herum, und der Morgenwind an der grossen Pfießlmauer <mark>stark<\/mark> ab, ersterer dringe durchs Pfannhauß und vorzüglich durch die...","fid":"p__46"},{"form":"stark","weight":"1","pos":735,"context":"...werden, sondern der Flamme ausgesetzt bleibe, daher selbe <mark>stark<\/mark> verbrennen. 17. Endlich hat er Salzmayr von Tschiderer...","fid":"p__46"}]}]}