{"stem":"ursachen","instances":[{"docId":"kraynag","docUri":"kraynag.html","score":7,"contexts":[{"form":"Ursachen","weight":"1","pos":3093,"context":"...Unterschied musste freilich den Salzmayer zum Nachdenken über die <mark>Ursachen<\/mark> der schlechten Sudresultate und deren Abhilfe verleiten. ","fid":"p__124"},{"form":"Ursachen","weight":"1","pos":3170,"context":" Nebst Unterlassung der kontinuirlichen Schürung werden die weiteren <mark>Ursachen<\/mark> der schlechten Resultate in der großen Dicke der Pfannenplatten...","fid":"p__131"},{"form":"Ursachen","weight":"1","pos":4843,"context":"...unterstehen wolle. Bei solcher Gestalt ist aus erheblichen <mark>Ursachen<\/mark> der bisherigen Manier des Salzsüdens zu inhaerieren und des...","fid":"p__197"},{"form":"Ursachen","weight":"1","pos":5207,"context":"...genaue Beobachtung der Erscheinungen, gewisse Wirkungen auf ihre <mark>Ursachen<\/mark> zurückzuführen.","fid":"p__210"},{"form":"Ursachen","weight":"1","pos":5696,"context":"...auf meine Unkosten verfertigten Modell und zwar meistens aus <mark>Ursachen<\/mark>, weilen ein so anderer Projektant hiervon Riß und...","fid":"p__236"},{"form":"Ursachen","weight":"1","pos":6151,"context":"...bestrebet, wo doch in verschiedenen Schriften aus natürlichen <mark>Ursachen<\/mark> sowohl, als unbetraglichen Erfahrungen und richtigen Zeugschriften standhaft...","fid":"p__255"},{"form":"Ursachen","weight":"1","pos":6220,"context":"...soll erzeugt worden sein, deren Manipulationsbeschreibung aber aus gewissen <mark>Ursachen<\/mark> vertilget worden sei; dem ohngeachtet hoffe derselbe bei seiner...","fid":"p__259"}]},{"docId":"L3","docUri":"L3.html","score":2,"contexts":[{"form":"Ursachen","weight":"1","pos":749,"context":" Diese gründliche Erhebung der <mark>Ursachen<\/mark>, warum bey denen alten Pfannen so schlecht und...","fid":"p__19"},{"form":"Ursachen","weight":"1","pos":2599,"context":"...des neuen Salzwesens durch dienliche aus den Akten bekannte <mark>Ursachen<\/mark> vorgestellt werden solle, damit die Bürgerschaft in ihrer...","fid":"p__74"}]}]}