{"stem":"wodurch","instances":[{"docId":"kraynag","docUri":"kraynag.html","score":9,"contexts":[{"form":"wodurch","weight":"1","pos":813,"context":"...gesteigerten Salzerzeugung die Schädlichkeit des allzu starken Siedens, <mark>wodurch<\/mark> die Pfannen verbrennt und schlechtes Salz erzeugt wurde zu...","fid":"p__40"},{"form":"wodurch","weight":"1","pos":2746,"context":"...um und setzten einen größeren Schweif oder Spitzen darauf, <mark>wodurch<\/mark> sehr vieles Salz zum großen landesfürstlichen Nachtheil verlohren gieng...","fid":"p__110"},{"form":"wodurch","weight":"1","pos":2763,"context":"...mußten, öfters umgekehrt und in Koth herumgezogen wurden, <mark>wodurch<\/mark> viele Stücke besonders vom Schweif oder Kopf herabgebrochen und...","fid":"p__110"},{"form":"wodurch","weight":"1","pos":3349,"context":"...bis in einem Pfiesl das Salz genug gedörrt war, <mark>wodurch<\/mark> nothwendig eine große Quantität Holz verbraucht wurde. ","fid":"p__134"},{"form":"wodurch","weight":"1","pos":3373,"context":"...angefüllt und in viel kürzerer Zeit ausgepfieselt werden können; <mark>wodurch<\/mark> an dem kostbaren Holz manches erspart werden würde. ","fid":"p__136"},{"form":"wodurch","weight":"1","pos":3911,"context":"...der neuen Pfanne und in der Güte erzeugt werden; <mark>wodurch<\/mark> der Verschleiß vermindert, dem Aerario an Zoll,...","fid":"p__152"},{"form":"wodurch","weight":"1","pos":5920,"context":"...Stadt von Viertl zu Viertl alles aufgeboten worden ist; <mark>wodurch<\/mark> der größte Theil noch zur rechten Zeit in Verwahrung...","fid":"p__244"},{"form":"wodurch","weight":"1","pos":6406,"context":"...der Sudpfanne abgegangen wäre, in diese hinein gelassen werden, <mark>wodurch<\/mark> sodann gewiß die Erzeugung des Salzes, so nun...","fid":"p__263"},{"form":"wodurch","weight":"1","pos":9188,"context":"...Zeichnung Tab III. dargestellten hinteren Dörren ersetzt, <mark>wodurch<\/mark> die frühere Dörrfläche beinahe um das Doppelte vergrößert wurde....","fid":"p__383"}]},{"docId":"L2","docUri":"L2.html","score":6,"contexts":[{"form":"wodurch","weight":"1","pos":357,"context":"...das Salz vorher wohl eingeschlagen wurde, eben abgestrichen werden, <mark>wodurch<\/mark> weder der Herrschaft, noch dem Kaufmann unrecht geschehen...","fid":"p__19"},{"form":"wodurch","weight":"1","pos":950,"context":"...vor dem Gebrauch allezeit in die Sulzstuben eingeschlagen wird, <mark>wodurch<\/mark> sich die sogenannte Bergwilde, oder eigentlich der Gyps...","fid":"p__66"},{"form":"wodurch","weight":"1","pos":981,"context":"...während dem beästingen Süden mitten auf den Feuerstorck, <mark>wodurch<\/mark> die Sur durch dieses kleinweise, und zertheilte Einfliessen...","fid":"p__66"},{"form":"wodurch","weight":"1","pos":1002,"context":"...demnach der Sud in einer besätnddigen Gleichheit verbleibe, <mark>wodurch<\/mark> die Ausdünstung stärker, und die Salzfällung schneller erfolge...","fid":"p__66"},{"form":"wodurch","weight":"1","pos":1019,"context":"...folgenden Ausberh nothwendig Sur in die Pfanne gelassen werde; <mark>wodurch<\/mark> die darinn befindliche so sehr erkaltet, daß ohngeachtet...","fid":"p__66"},{"form":"wodurch","weight":"1","pos":1328,"context":"..., wie in der Relation gemeldet worden, eingerichtet werden, <mark>wodurch<\/mark> der grosse auf diesen Pfieseln stehende leere Boden mit...","fid":"p__51"}]},{"docId":"L4","docUri":"L4.html","score":4,"contexts":[{"form":"wodurch","weight":"1","pos":396,"context":"...Hitze sich auf einen Ort zu stark fixiere, <mark>wodurch<\/mark> ganz gewiß das Kernsalz über eine Spanne och,...","fid":"p__48"},{"form":"wodurch","weight":"1","pos":1064,"context":"...der größern Pfanne abgetragen wäre, in diese hineingelassen werden, <mark>wodurch<\/mark> sodann gewis die Erzeugung des Salzes, so wie...","fid":"p__48"},{"form":"wodurch","weight":"1","pos":1566,"context":"...gesetzet, und selbe mit besondern Feuer geheitzt worden, <mark>wodurch<\/mark> aber das Salz stark geschwärzt, und unanshelich wurde....","fid":"p__36"},{"form":"wodurch","weight":"1","pos":1617,"context":"...ausmachten, gegen drey Finger breit eingeschnitten worden ist, <mark>wodurch<\/mark> sich der Stock desto ehender [abseigen], und...","fid":"p__36"}]},{"docId":"L3","docUri":"L3.html","score":3,"contexts":[{"form":"wodurch","weight":"1","pos":1031,"context":"...bis in einem Pfießl das Salz genug gedört war, <mark>wodurch<\/mark> nothwendig eine grosse Quantität Holz verbrauch wurde. ","fid":"p__28"},{"form":"wodurch","weight":"1","pos":1060,"context":"...wie aus Relation erleuchtet, ausgepfießelt werden könne, <mark>wodurch<\/mark> in dem kostbahren Holz manches erspart werden würde.","fid":"p__29"},{"form":"wodurch","weight":"1","pos":1244,"context":"...eingerichtet, das Pfannhauß mit keinen Balken versehen, <mark>wodurch<\/mark> der schädliche Wind gehindert, und von der Zurückwerfung...","fid":"p__36"}]}]}